window.__TRANSCRIPT = [
  {
    "text": "四",
    "start": 0.0,
    "end": 0.23
  },
  {
    "text": "种",
    "start": 0.23,
    "end": 0.461
  },
  {
    "text": "高",
    "start": 0.461,
    "end": 0.691
  },
  {
    "text": "质",
    "start": 0.691,
    "end": 0.921
  },
  {
    "text": "量",
    "start": 0.921,
    "end": 1.151
  },
  {
    "text": "动",
    "start": 1.151,
    "end": 1.382
  },
  {
    "text": "效",
    "start": 1.382,
    "end": 1.612
  },
  {
    "text": "模",
    "start": 1.612,
    "end": 1.842
  },
  {
    "text": "板，",
    "start": 1.842,
    "end": 2.073
  },
  {
    "text": "已",
    "start": 2.233,
    "end": 2.406
  },
  {
    "text": "融",
    "start": 2.406,
    "end": 2.579
  },
  {
    "text": "入",
    "start": 2.579,
    "end": 2.753
  },
  {
    "text": " ",
    "start": 2.753,
    "end": 2.926
  },
  {
    "text": "h",
    "start": 2.926,
    "end": 3.1
  },
  {
    "text": "f",
    "start": 3.1,
    "end": 3.273
  },
  {
    "text": " ",
    "start": 3.273,
    "end": 3.446
  },
  {
    "text": "场",
    "start": 3.446,
    "end": 3.62
  },
  {
    "text": "景",
    "start": 3.62,
    "end": 3.793
  },
  {
    "text": "库。",
    "start": 3.793,
    "end": 3.967
  },
  {
    "text": "第",
    "start": 4.387,
    "end": 4.621
  },
  {
    "text": "一",
    "start": 4.621,
    "end": 4.855
  },
  {
    "text": "种，",
    "start": 4.855,
    "end": 5.089
  },
  {
    "text": "数",
    "start": 5.249,
    "end": 5.487
  },
  {
    "text": "字",
    "start": 5.487,
    "end": 5.724
  },
  {
    "text": "累",
    "start": 5.724,
    "end": 5.961
  },
  {
    "text": "加",
    "start": 5.961,
    "end": 6.198
  },
  {
    "text": "器。",
    "start": 6.198,
    "end": 6.436
  },
  {
    "text": "关",
    "start": 6.856,
    "end": 7.068
  },
  {
    "text": "键",
    "start": 7.068,
    "end": 7.281
  },
  {
    "text": "指",
    "start": 7.281,
    "end": 7.494
  },
  {
    "text": "标",
    "start": 7.494,
    "end": 7.706
  },
  {
    "text": "在",
    "start": 7.706,
    "end": 7.919
  },
  {
    "text": "用",
    "start": 7.919,
    "end": 8.132
  },
  {
    "text": "户",
    "start": 8.132,
    "end": 8.344
  },
  {
    "text": "注",
    "start": 8.344,
    "end": 8.557
  },
  {
    "text": "意",
    "start": 8.557,
    "end": 8.77
  },
  {
    "text": "力",
    "start": 8.77,
    "end": 8.982
  },
  {
    "text": "最",
    "start": 8.982,
    "end": 9.195
  },
  {
    "text": "集",
    "start": 9.195,
    "end": 9.408
  },
  {
    "text": "中",
    "start": 9.408,
    "end": 9.621
  },
  {
    "text": "的",
    "start": 9.621,
    "end": 9.833
  },
  {
    "text": "瞬",
    "start": 9.833,
    "end": 10.046
  },
  {
    "text": "间",
    "start": 10.046,
    "end": 10.259
  },
  {
    "text": "弹",
    "start": 10.259,
    "end": 10.471
  },
  {
    "text": "出，",
    "start": 10.471,
    "end": 10.684
  },
  {
    "text": "用",
    "start": 10.844,
    "end": 11.065
  },
  {
    "text": "贝",
    "start": 11.065,
    "end": 11.285
  },
  {
    "text": "塞",
    "start": 11.285,
    "end": 11.506
  },
  {
    "text": "尔",
    "start": 11.506,
    "end": 11.726
  },
  {
    "text": "弹",
    "start": 11.726,
    "end": 11.947
  },
  {
    "text": "簧",
    "start": 11.947,
    "end": 12.167
  },
  {
    "text": "曲",
    "start": 12.167,
    "end": 12.388
  },
  {
    "text": "线",
    "start": 12.388,
    "end": 12.609
  },
  {
    "text": "驱",
    "start": 12.609,
    "end": 12.829
  },
  {
    "text": "动",
    "start": 12.829,
    "end": 13.05
  },
  {
    "text": "计",
    "start": 13.05,
    "end": 13.27
  },
  {
    "text": "数。",
    "start": 13.27,
    "end": 13.491
  },
  {
    "text": "第",
    "start": 13.911,
    "end": 14.133
  },
  {
    "text": "二",
    "start": 14.133,
    "end": 14.356
  },
  {
    "text": "种，",
    "start": 14.356,
    "end": 14.578
  },
  {
    "text": "横",
    "start": 14.738,
    "end": 14.998
  },
  {
    "text": "向",
    "start": 14.998,
    "end": 15.259
  },
  {
    "text": "柱",
    "start": 15.259,
    "end": 15.519
  },
  {
    "text": "状",
    "start": 15.519,
    "end": 15.779
  },
  {
    "text": "图。",
    "start": 15.779,
    "end": 16.039
  },
  {
    "text": "每",
    "start": 16.459,
    "end": 16.666
  },
  {
    "text": "根",
    "start": 16.666,
    "end": 16.873
  },
  {
    "text": "柱",
    "start": 16.873,
    "end": 17.081
  },
  {
    "text": "子",
    "start": 17.081,
    "end": 17.288
  },
  {
    "text": "从",
    "start": 17.288,
    "end": 17.495
  },
  {
    "text": "左",
    "start": 17.495,
    "end": 17.702
  },
  {
    "text": "往",
    "start": 17.702,
    "end": 17.909
  },
  {
    "text": "右",
    "start": 17.909,
    "end": 18.116
  },
  {
    "text": "生",
    "start": 18.116,
    "end": 18.323
  },
  {
    "text": "长，",
    "start": 18.323,
    "end": 18.53
  },
  {
    "text": "错",
    "start": 18.69,
    "end": 18.934
  },
  {
    "text": "位",
    "start": 18.934,
    "end": 19.177
  },
  {
    "text": "出",
    "start": 19.177,
    "end": 19.42
  },
  {
    "text": "场，",
    "start": 19.42,
    "end": 19.663
  },
  {
    "text": "清",
    "start": 19.823,
    "end": 20.073
  },
  {
    "text": "晰",
    "start": 20.073,
    "end": 20.322
  },
  {
    "text": "呈",
    "start": 20.322,
    "end": 20.572
  },
  {
    "text": "现",
    "start": 20.572,
    "end": 20.821
  },
  {
    "text": "对",
    "start": 20.821,
    "end": 21.071
  },
  {
    "text": "比",
    "start": 21.071,
    "end": 21.32
  },
  {
    "text": "数",
    "start": 21.32,
    "end": 21.57
  },
  {
    "text": "据。",
    "start": 21.57,
    "end": 21.819
  },
  {
    "text": "第",
    "start": 22.239,
    "end": 22.489
  },
  {
    "text": "三",
    "start": 22.489,
    "end": 22.738
  },
  {
    "text": "种，",
    "start": 22.738,
    "end": 22.987
  },
  {
    "text": "卡",
    "start": 23.147,
    "end": 23.405
  },
  {
    "text": "片",
    "start": 23.405,
    "end": 23.663
  },
  {
    "text": "弹",
    "start": 23.663,
    "end": 23.922
  },
  {
    "text": "出。",
    "start": 23.922,
    "end": 24.18
  },
  {
    "text": "三",
    "start": 24.6,
    "end": 24.819
  },
  {
    "text": "张",
    "start": 24.819,
    "end": 25.037
  },
  {
    "text": "指",
    "start": 25.037,
    "end": 25.256
  },
  {
    "text": "标",
    "start": 25.256,
    "end": 25.475
  },
  {
    "text": "卡",
    "start": 25.475,
    "end": 25.694
  },
  {
    "text": "用",
    "start": 25.694,
    "end": 25.913
  },
  {
    "text": "过",
    "start": 25.913,
    "end": 26.131
  },
  {
    "text": "冲",
    "start": 26.131,
    "end": 26.35
  },
  {
    "text": "弹",
    "start": 26.35,
    "end": 26.569
  },
  {
    "text": "簧",
    "start": 26.569,
    "end": 26.788
  },
  {
    "text": "逐",
    "start": 26.788,
    "end": 27.007
  },
  {
    "text": "个",
    "start": 27.007,
    "end": 27.225
  },
  {
    "text": "弹",
    "start": 27.225,
    "end": 27.444
  },
  {
    "text": "入，",
    "start": 27.444,
    "end": 27.663
  },
  {
    "text": "第",
    "start": 27.823,
    "end": 28.028
  },
  {
    "text": "一",
    "start": 28.028,
    "end": 28.233
  },
  {
    "text": "张",
    "start": 28.233,
    "end": 28.438
  },
  {
    "text": "落",
    "start": 28.438,
    "end": 28.643
  },
  {
    "text": "定",
    "start": 28.643,
    "end": 28.849
  },
  {
    "text": "后",
    "start": 28.849,
    "end": 29.054
  },
  {
    "text": "第",
    "start": 29.054,
    "end": 29.259
  },
  {
    "text": "二",
    "start": 29.259,
    "end": 29.464
  },
  {
    "text": "张",
    "start": 29.464,
    "end": 29.669
  },
  {
    "text": "才",
    "start": 29.669,
    "end": 29.874
  },
  {
    "text": "起",
    "start": 29.874,
    "end": 30.079
  },
  {
    "text": "跳。",
    "start": 30.079,
    "end": 30.284
  },
  {
    "text": "第",
    "start": 30.704,
    "end": 30.965
  },
  {
    "text": "四",
    "start": 30.965,
    "end": 31.226
  },
  {
    "text": "种，",
    "start": 31.226,
    "end": 31.486
  },
  {
    "text": "关",
    "start": 31.646,
    "end": 31.897
  },
  {
    "text": "键",
    "start": 31.897,
    "end": 32.147
  },
  {
    "text": "词",
    "start": 32.147,
    "end": 32.398
  },
  {
    "text": "逐",
    "start": 32.398,
    "end": 32.648
  },
  {
    "text": "字",
    "start": 32.648,
    "end": 32.899
  },
  {
    "text": "揭",
    "start": 32.899,
    "end": 33.149
  },
  {
    "text": "示。",
    "start": 33.149,
    "end": 33.4
  },
  {
    "text": "标",
    "start": 33.82,
    "end": 34.075
  },
  {
    "text": "题",
    "start": 34.075,
    "end": 34.329
  },
  {
    "text": "逐",
    "start": 34.329,
    "end": 34.584
  },
  {
    "text": "字",
    "start": 34.584,
    "end": 34.839
  },
  {
    "text": "从",
    "start": 34.839,
    "end": 35.093
  },
  {
    "text": "下",
    "start": 35.093,
    "end": 35.348
  },
  {
    "text": "方",
    "start": 35.348,
    "end": 35.602
  },
  {
    "text": "浮",
    "start": 35.602,
    "end": 35.857
  },
  {
    "text": "起，",
    "start": 35.857,
    "end": 36.112
  },
  {
    "text": "节",
    "start": 36.272,
    "end": 36.496
  },
  {
    "text": "奏",
    "start": 36.496,
    "end": 36.72
  },
  {
    "text": "感",
    "start": 36.72,
    "end": 36.945
  },
  {
    "text": "拉",
    "start": 36.945,
    "end": 37.169
  },
  {
    "text": "满，",
    "start": 37.169,
    "end": 37.394
  },
  {
    "text": "适",
    "start": 37.554,
    "end": 37.775
  },
  {
    "text": "合",
    "start": 37.775,
    "end": 37.996
  },
  {
    "text": "结",
    "start": 37.996,
    "end": 38.217
  },
  {
    "text": "论",
    "start": 38.217,
    "end": 38.438
  },
  {
    "text": "段。",
    "start": 38.438,
    "end": 38.659
  },
  {
    "text": "四",
    "start": 39.079,
    "end": 39.319
  },
  {
    "text": "套",
    "start": 39.319,
    "end": 39.559
  },
  {
    "text": "模",
    "start": 39.559,
    "end": 39.798
  },
  {
    "text": "板",
    "start": 39.798,
    "end": 40.038
  },
  {
    "text": "开",
    "start": 40.038,
    "end": 40.277
  },
  {
    "text": "箱",
    "start": 40.277,
    "end": 40.517
  },
  {
    "text": "即",
    "start": 40.517,
    "end": 40.756
  },
  {
    "text": "用，",
    "start": 40.756,
    "end": 40.996
  },
  {
    "text": "直",
    "start": 41.156,
    "end": 41.329
  },
  {
    "text": "接",
    "start": 41.329,
    "end": 41.503
  },
  {
    "text": "插",
    "start": 41.503,
    "end": 41.676
  },
  {
    "text": "进",
    "start": 41.676,
    "end": 41.85
  },
  {
    "text": "任",
    "start": 41.85,
    "end": 42.023
  },
  {
    "text": "意",
    "start": 42.023,
    "end": 42.197
  },
  {
    "text": " ",
    "start": 42.197,
    "end": 42.371
  },
  {
    "text": "h",
    "start": 42.371,
    "end": 42.544
  },
  {
    "text": "f",
    "start": 42.544,
    "end": 42.718
  },
  {
    "text": " ",
    "start": 42.718,
    "end": 42.891
  },
  {
    "text": "场",
    "start": 42.891,
    "end": 43.065
  },
  {
    "text": "景。",
    "start": 43.065,
    "end": 43.238
  }
];